tap "homebrew/bundle"
brew "chezmoi"
brew "coreutils"
brew "findutils"
brew "gh"
brew "git"
brew "make"
brew "mas"
brew "node"
brew "thefuck"
brew "zsh"
cask "android-studio"
cask "appcleaner"
cask "arc"
cask "balenaetcher"
cask "clipy"
cask "cron"
cask "cyberduck"
cask "figma"
cask "hiddenbar"
cask "microsoft-auto-update"
cask "microsoft-excel"
cask "microsoft-word"
cask "orbstack"
cask "postman"
cask "sequel-ace"
cask "the-unarchiver"
cask "visual-studio-code"
cask "raycast"
mas "Xcode", id: 497799835
mas "Amphetamine", id: 937984704
mas "Keynote", id: 409183694
mas "Pages", id: 409201541
vscode "benjaminbenais.copilot-theme"
vscode "bmewburn.vscode-intelephense-client"
vscode "esbenp.prettier-vscode"
vscode "GitHub.copilot"
vscode "GitHub.copilot-chat"
